/* The title for the passcode setup screens. */
"BannerMessageKey" = "Ketik atau leretkan untuk memilih tarikh";

"CalendarVoiceOverLabelKey" = "Hari ini adalah";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Tarikh kalendar alternatif";

"HasEventKey" = "mempunyai acara";

"DoubleTapToChangeSelectionKey" = "Ketik dua kali untuk mengubah pemilihan";

"RangeSelectionChangedKey" = "Pemilihan julat diubah";

"RangeSelectionClearedKey" = "Pemilihan julat dikosongkan";

"StartDateKey" = "Tarikh Mula";

"EndDateKey" = "Tarikh Akhir";

